{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "subheading": "",
        "subheading_size": 1,
        "show_title": false,
        "heading_size": 2,
        "show_content": false,
        "text_size": 4,
        "align_text": "text-left",
        "width": "wrapper",
        "bg_color": "#f7f7f7",
        "color": "",
        "padding_top": 50,
        "padding_bottom": 50
      }
    },
    "section_rich_text_NGWArf": {
      "type": "section-rich-text",
      "blocks": {
        "subheading_E9FU3U": {
          "type": "subheading",
          "settings": {
            "subheading": "Privacy Policy",
            "text_size": 1,
            "padding_bottom": 16
          }
        },
        "columns_WLxMgF": {
          "type": "columns",
          "settings": {
            "text": "<h5><strong>Reacties<\/strong><\/h5><p>Als bezoekers reacties achterlaten op de site, verzamelen we de gegevens getoond in het reactieformulier, het IP-adres van de bezoeker en de browser user agent om te helpen spam te detecteren. Een geanonimiseerde string, gemaakt op basis van je e-mailadres (dit wordt ook een hash genoemd) kan worden gestuurd naar de Gravatar dienst indien je dit gebruikt. De privacybeleid pagina van de Gravatar dienst kun je hier vinden: https:\/\/automattic.com\/privacy\/. Nadat je reactie is goedgekeurd, is je profielfoto publiekelijk zichtbaar in de context van je reactie.<\/p><h5><strong>Gegevens versturen<\/strong><\/h5><p>Mogelijk worden reacties van bezoekers gecontroleerd via een geautomatiseerde spamdetectie service.<\/p><h5>De rechten<\/h5><p>Als je een account hebt op deze site of je hebt reacties achter gelaten, kan je verzoeken om een exportbestand van je persoonlijke gegevens die we van je hebben, inclusief alle gegevens die je ons opgegeven hebt. Je kan ook verzoeken dat we alle persoonlijke gegevens die we van je hebben wissen. Dit bevat geen gegevens die we verplicht moeten bewaren in verband met administratieve, wettelijke of beveiligings doeleinden.<\/p><h5><strong>Cookies<\/strong><\/h5><p>Wanneer je een reactie achterlaat op onze site, kun je aangeven of je naam, je e-mailadres en site in een cookie opgeslagen mogen worden. Dit doen we voor je gemak zodat je deze gegevens niet opnieuw hoeft in te vullen voor een nieuwe reactie. Deze cookies zijn een jaar lang geldig.<\/p><p>Indien je onze inlogpagina bezoekt, slaan we een tijdelijke cookie op om te controleren of je browser cookies accepteert. Deze cookie bevat geen persoonlijke gegevens en wordt verwijderd zodra je je browser sluit.<\/p><p>Zodra je inlogt, zullen we enkele cookies bewaren in verband met je login informatie en schermweergave opties. Login cookies zijn 2 dagen geldig en cookies voor schermweergave opties 1 jaar. Als je “Herinner mij” selecteert, wordt je login 2 weken bewaard. Zodra je uitlogt van je account, worden login cookies verwijderd.<\/p><p>Wanneer je een bericht wijzigt of publiceert wordt een aanvullende cookie door je browser opgeslagen. Deze cookie bevat geen persoonlijke data en heeft enkel het post ID van het artikel wat je hebt bewerkt in zich. Deze cookie is na een dag verlopen.<\/p><h5>Het bewaren<\/h5><p>Wanneer je een reactie achterlaat dan wordt die reactie en de metadata van die reactie voor altijd bewaard. Op deze manier kunnen we vervolgreacties automatisch herkennen en goedkeuren in plaats van dat we ze moeten modereren.<\/p><p>Voor gebruikers die zich op onze site registreren (indien aanwezig), slaan we ook de persoonlijke informatie op die ze verstrekken in hun gebruikersprofiel. Alle gebruikers kunnen op ieder moment hun persoonlijke informatie bekijken, bewerken of verwijderen (behalve dat ze hun gebruikersnaam niet kunnen wijzigen). Site beheerders kunnen deze informatie ook bekijken en bewerken.<\/p><h5>Media<\/h5><p>Als je een geregistreerde gebruiker bent en afbeeldingen naar de site upload, moet je voorkomen dat je afbeeldingen uploadt met daarin EXIF GPS locatie gegevens. Bezoekers van de site kunnen de afbeeldingen van de site downloaden en de locatiegegevens inzien.<\/p><h5>Ingesloten inhoud <\/h5><p>Wanneer je een reactie achterlaat op onze site, kun je aangeven of je naam, je e-mailadres en site in een cookie opgeslagen mogen worden. Dit doen we voor je gemak zodat je deze gegevens niet opnieuw hoeft in te vullen voor een nieuwe reactie. Deze cookies zijn een jaar lang geldig.<\/p><p>Indien je onze inlogpagina bezoekt, slaan we een tijdelijke cookie op om te controleren of je browser cookies accepteert. Deze cookie bevat geen persoonlijke gegevens en wordt verwijderd zodra je je browser sluit.<\/p><p>Zodra je inlogt, zullen we enkele cookies bewaren in verband met je login informatie en schermweergave opties. Login cookies zijn 2 dagen geldig en cookies voor schermweergave opties 1 jaar. Als je “Herinner mij” selecteert, wordt je login 2 weken bewaard. Zodra je uitlogt van je account, worden login cookies verwijderd.<\/p><p>Wanneer je een bericht wijzigt of publiceert wordt een aanvullende cookie door je browser opgeslagen. Deze cookie bevat geen persoonlijke data en heeft enkel het post ID van het artikel wat je hebt bewerkt in zich. Deze cookie is na een dag verlopen.<\/p>",
            "text_columns": 2,
            "text_size": 2,
            "text_style": "font-body",
            "padding_bottom": 16
          }
        }
      },
      "block_order": [
        "subheading_E9FU3U",
        "columns_WLxMgF"
      ],
      "settings": {
        "width": "wrapper",
        "align_text": "text-left",
        "overlay_opacity": 0,
        "overlay_color": "#000000",
        "show_overlay_text": false,
        "bg_color": "",
        "color": "",
        "padding_top": 100,
        "padding_bottom": 100
      }
    }
  },
  "order": [
    "main",
    "section_rich_text_NGWArf"
  ]
}