{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "subheading": "",
        "subheading_size": 3,
        "show_title": true,
        "heading_size": 8,
        "show_content": true,
        "text_size": 4,
        "align_text": "text-left",
        "width": "wrapper",
        "bg_color": "",
        "color": "",
        "padding_top": 50,
        "padding_bottom": 50
      }
    },
    "section_rich_text_XXLxDm": {
      "type": "section-rich-text",
      "blocks": {
        "subheading_aF69hQ": {
          "type": "subheading",
          "settings": {
            "subheading": "Terms & conditions",
            "text_size": 1,
            "padding_bottom": 16
          }
        },
        "columns_RTirjd": {
          "type": "columns",
          "settings": {
            "text": "<h4>Informatie in Nederlands<\/h4><p><\/p><p>Artikel   1 – Definities<br\/>Artikel   2 – Identiteit van de ondernemer<br\/>Artikel   3 – Toepasselijkheid<br\/>Artikel   4 – Het aanbod<br\/>Artikel   5 – De overeenkomst<br\/>Artikel   6 – Herroepingsrecht<br\/>Artikel   7 – Verplichtingen van de consument tijdens de bedenktijd<br\/>Artikel   8 – Uitoefening van het herroepingsrecht door de consument en kosten daarvan<br\/>Artikel   9 – Verplichtingen van de ondernemer bij herroeping<br\/>Artikel 10 – Uitsluiting herroepingsrecht<br\/>Artikel 11 – De prijs<br\/>Artikel 12 – Nakoming en extra garantie<br\/>Artikel 13 – Levering en uitvoering<br\/>Artikel 14 – Duurtransacties: duur, opzegging en verlenging<br\/>Artikel 15 – Betaling<br\/>Artikel 16 – Klachtenregeling<br\/>Artikel 17 – Geschillen<br\/>Artikel 18 – Aanvullende of afwijkende bepalingen<\/p><h5>Artikel 1 – <\/h5><p>DefinitiesIn deze voorwaarden wordt verstaan onder: Aanvullende overeenkomst: een overeenkomst waarbij de consument producten, digitale inhoud en\/of diensten verwerft in verband met een overeenkomst op afstand en deze zaken, digitale inhoud en\/of diensten door de ondernemer worden geleverd of door een derde partij op basis van een afspraak tussen die derde en de ondernemer;Bedenktijd: de termijn waarbinnen de consument gebruik kan maken van zijn herroepingsrecht;Consument: de natuurlijke persoon die niet handelt voor doeleinden die verband houden met zijn handels-, bedrijfs-, ambachts- of beroepsactiviteit;Dag: kalenderdag;Digitale inhoud: gegevens die in digitale vorm geproduceerd en geleverd worden;Duurovereenkomst: een overeenkomst die strekt tot de regelmatige levering van zaken, diensten en\/of digitale inhoud gedurende een bepaalde periode;Duurzame gegevensdrager: elk hulpmiddel – waaronder ook begrepen e-mail – dat de consument of ondernemer in staat stelt om informatie die aan hem persoonlijk is gericht, op te slaan op een manier die toekomstige raadpleging of gebruik gedurende een periode die is afgestemd op het doel waarvoor de informatie is bestemd, en die ongewijzigde reproductie van de opgeslagen informatie mogelijk maakt;Herroepingsrecht: de mogelijkheid van de consument om binnen de bedenktijd af te zien van de overeenkomst op afstand;Ondernemer: de natuurlijke of rechtspersoon die producten, (toegang tot) digitale inhoud en\/of diensten op afstand aan consumenten aanbiedt; Overeenkomst op afstand: een overeenkomst die tussen de ondernemer en de consument wordt gesloten in het kader van een georganiseerd systeem voor verkoop op afstand van producten, digitale inhoud en\/of diensten, waarbij tot en met het sluiten van de overeenkomst uitsluitend of mede gebruik gemaakt wordt van één of meer technieken voor communicatie op afstand;Modelformulier voor herroeping: het in Bijlage I van deze voorwaarden opgenomen Europese modelformulier voor herroeping. Bijlage I hoeft niet ter beschikking te worden gesteld als de consument ter zake van zijn bestelling geen herroepingsrecht heeft;Techniek voor communicatie op afstand: middel dat kan worden gebruikt voor het sluiten van een overeenkomst, zonder dat consument en ondernemer gelijktijdig in dezelfde ruimte hoeven te zijn samengekomen.Artikel 2 – Identiteit van de ondernemerJelijn Verhoeven, Studio skarv Tolstraat 62-3, 1073SC AmsterdamE-mailadres: hello@studioskarv.comKvK-nummer: 77595386Btw-identificatienummer: NL003213291B34 Voor zover niet anders is bepaald in de overeenkomst of aanvullende voorwaarden, dienen de door de consument verschuldigde bedragen te worden voldaan binnen 10 dagen na het ingaan van de bedenktermijn, of bij het ontbreken van een bedenktermijn binnen 10 dagen na het sluiten van de overeenkomst. In geval van een overeenkomst tot het verlenen van een dienst, vangt deze termijn aan op de dag nadat de consument de bevestiging van de overeenkomst heeft ontvangen.Bij de verkoop van producten aan consumenten mag de consument in algemene voorwaarden nimmer verplicht worden tot vooruitbetaling van meer dan 50%. Wanneer vooruitbetaling is bedongen, kan de consument geen enkel recht doen gelden aangaande de uitvoering van de desbetreffende bestelling of dienst(en), alvorens de bedongen vooruitbetaling heeft plaatsgevonden.De consument heeft de plicht om onjuistheden in verstrekte of vermelde betaalgegevens onverwijld aan de ondernemer te melden.<\/p><p>Indien de consument niet tijdig aan zijn betalingsverplichting(en) voldoet, is deze, nadat hij door de ondernemer is gewezen op de te late betaling en de ondernemer de consument een termijn van 14 dagen heeft gegund om alsnog aan zijn betalingsverplichtingen te voldoen, na het uitblijven van betaling binnen deze 14-dagen-termijn, over het nog verschuldigde bedrag de wettelijke rente verschuldigd en is de ondernemer gerechtigd de door hem gemaakte buitengerechtelijke incassokosten in rekening te brengen. Deze incassokosten bedragen maximaal: 15% over openstaande bedragen tot € 2.500,=; 10% over de daaropvolgende € 2.500,= en 5% over de volgende € 5.000,= met een minimum van € 40,=. De ondernemer kan ten voordele van de consument afwijken van genoemde bedragen en percentages.<\/p><h5>Artikel 16 – <\/h5><p>KlachtenregelingDe ondernemer beschikt over een voldoende bekend gemaakte klachtenprocedure en behandelt de klacht overeenkomstig deze klachtenprocedure.Klachten over de uitvoering van de overeenkomst moeten binnen bekwame tijd nadat de consument de gebreken heeft geconstateerd, volledig en duidelijk omschreven worden ingediend bij de ondernemer.Bij de ondernemer ingediende klachten worden binnen een termijn van 14 dagen gerekend vanaf de datum van ontvangst beantwoord. Als een klacht een voorzienbaar langere verwerkingstijd vraagt, wordt door de ondernemer binnen de termijn van 14 dagen geantwoord met een bericht van ontvangst en een indicatie wanneer de consument een meer uitvoerig antwoord kan verwachten.De consument dient de ondernemer in ieder geval 4 weken de tijd te geven om de klacht in onderling overleg op te lossen. Na deze termijn ontstaat een geschil dat vatbaar is voor de geschillenregeling.Artikel 17 – GeschillenOp overeenkomsten tussen de ondernemer en de consument waarop deze algemene voorwaarden betrekking hebben, is uitsluitend Nederlands recht van toepassing.Artikel 18 – Aanvullende of afwijkende bepalingen<\/p><p>Aanvullende dan wel van deze algemene voorwaarden afwijkende bepalingen mogen niet ten nadele van de consument zijn en dienen schriftelijk te worden vastgelegd dan wel op zodanige wijze dat deze door de consument op een toegankelijke manier kunnen worden opgeslagen op een duurzame gegevensdrager.<br\/><br\/>Bijlage I: Modelformulier voor herroeping<\/p><p>Modelformulier voor herroeping(dit formulier alleen invullen en terugzenden wanneer u de overeenkomst wilt herroepen)Aan:  Studio SkarvTolstraat 62-3, 1073 SC Amsterdamhello@studioskarv.comWij delen u hierbij mede, dat wij onze overeenkomst betreffendede verkoop van de volgende producten: sjaalsde levering van de volgende digitale inhoud: pakketende verrichting van de volgende dienst: sjaals*,12 October 2021 <\/p><h5>You must not<\/h5><p>Republish material from www.skarv.co. Sell, rent or sub-license material from www.skarv.co<\/p><p>Reproduce, duplicate or copy material from www.skarv.co, redistribute content from www.skarv.co<\/p><p>Studio skarv reserves the right to monitor all comments and to remove any comments which can be considered inappropriate, offensive or causes breach of these terms and conditions.<\/p><h5>Sustainability<\/h5><p>We want to be as sustainable as possible and it’s important for us to work with local fabrics, sourced from the Netherlands or Europe. One great thing about producing locally is that we can jump on the train to discuss and pick out the right colours and samples in person.<br\/><strong><br\/><\/strong>How to care for your skarv?<\/p><p>If you have a merino wool skarv,<br\/>they are made from natural fibre. Merino wool is high quality, super soft and cleans itself, so it stays smelling fresh and you actually don’t have to wash. We recommend you wash your skarv as little as possible, to maintain its natural properties (and help the environment).<\/p><p>If you need to give your skarv a freshen-up, hang it outside for a bit and let it air. You can also steam it, that will help get rid of wrinkles, too. If you have our football skarvs they can be handwashed with cold water, or use the lowest temparature (20\/30 degree) on your washing machine. <br\/><br\/><strong>Got a stain on your skarv?<\/strong><\/p><p>Use a natural soap (we like Ossengal) to gently remove the dirt by hand. And if you really want to wash your skarv, do it by hand or with a wool programme on your washing machine. After washing, make sure the skarv is in the right shape and dry it flat.<br\/><br\/><strong>Delivery time<\/strong><\/p><p>The delivery time is always different. In the Netherland it takes mostly 2 days to deliver in all the other parts of Europe it can take a bit longer around 4\/5 days. <br\/><\/p>",
            "text_columns": 2,
            "text_size": 2,
            "text_style": "font-heading",
            "padding_bottom": 22
          }
        }
      },
      "block_order": [
        "subheading_aF69hQ",
        "columns_RTirjd"
      ],
      "settings": {
        "width": "wrapper",
        "align_text": "text-left",
        "overlay_opacity": 0,
        "overlay_color": "#000000",
        "show_overlay_text": false,
        "bg_color": "",
        "color": "",
        "padding_top": 100,
        "padding_bottom": 100
      }
    }
  },
  "order": [
    "main",
    "section_rich_text_XXLxDm"
  ]
}